const menu_base = `
╭───「 *ꜱᴜʙ ᴍᴇɴᴜ* 」
│
│✦ ᴍᴇɴᴜ ᴀɪ 
│✦ ᴍᴇɴᴜ ᴀɴɪᴍᴇ 
│✦ ᴍᴇɴᴜ ʙᴀɴᴇᴅ      
│✦ ᴍᴇɴᴜ ʙᴇʀɪᴛᴀ      
│✦ ᴍᴇɴᴜ ɪɴꜰᴏ      
│✦ ᴍᴇɴᴜ ᴅᴀᴛᴀʙᴀꜱᴇ      
│✦ ᴍᴇɴᴜ ᴅᴏᴡɴʟᴏᴀᴅ      
│✦ ᴍᴇɴᴜ ɢᴀᴍᴇ      
│✦ ᴍᴇɴᴜ ɢʀᴏᴜᴘ      
│✦ ᴍᴇɴᴜ ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ      
│✦ ᴍᴇɴᴜ ɪꜱʟᴀᴍɪᴄ      
│✦ ᴍᴇɴᴜ ɪᴍᴀɢᴇ      
│✦ ᴍᴇɴᴜ ᴍᴀᴋᴇʀ      
│✦ ᴍᴇɴᴜ ꜱᴛᴏʀᴇ      
│✦ ᴍᴇɴᴜ ᴏᴡɴᴇʀ      
│✦ ᴍᴇɴᴜ ᴘᴜꜱʜᴋᴏɴᴛᴀᴋ      
│✦ ᴍᴇɴᴜ ʀᴀɴᴅᴏᴍ      
│✦ ᴍᴇɴᴜ ᴛᴇxᴛᴘʀᴏ      
│✦ ᴍᴇɴᴜ ᴛᴏᴏʟꜱ      
│✦ ᴍᴇɴᴜ ᴍᴏʀᴇ
╰────────────────────────

ᴋᴇᴛɪᴋ *.ᴀʟʟᴍᴇɴᴜ* ᴜɴᴛᴜᴋ ᴍᴇɴᴀᴍᴘɪʟᴋᴀɴ ꜱᴇᴍᴜᴀ ᴍᴇɴᴜ
    `

const menu_ai       = `
╭────「 *ᴀʀᴛɪꜰɪᴄɪᴀʟ ɪɴᴛᴇʟʟɪɢᴇɴᴄᴇ* 」
│
│✦ ᴀɪ *ᴛᴇxᴛ* 
│✦ ᴀɪᴍᴀᴛʜ *ᴛᴇxᴛ* 
│✦ ᴠᴏɪᴄᴇᴀɪ *ᴛᴇxᴛ* 
│✦ ɪᴍᴀɢᴇᴀɪ *ᴛᴇxᴛ* 
│✦ ꜱɪᴍɪ *ᴛᴇxᴛ* 
│✦ ɪɢᴇᴍɪɴɪ 
│✦ ɢᴇᴍɪɴɪ *ᴛᴇxᴛ* 
│✦ ꜱɪᴍɪ *ᴛᴇxᴛ*
╰────────────────────────`;

const menu_anime    = `
╭────「 *ᴀɴɪᴍᴇ* 」
│
│✦ ᴡᴀɪꜰᴜ 
│✦ ʜᴜꜱʙᴀɴᴅᴏ
│✦ ɴᴇᴋᴏ 
│✦ ꜱʜɪɴᴏʙᴜ 
│✦ ᴍᴇɢᴜᴍɪɴ 
│✦ ʙᴜʟʟʏ 
│✦ ᴄᴜᴅᴅʟᴇ 
│✦ ᴄʀʏ 
│✦ ʜᴜɢ 
│✦ ᴀᴡᴏᴏ 
│✦ ᴋɪꜱꜱ 
│✦ ʟɪᴄᴋ 
│✦ ᴘᴀᴛ 
│✦ ꜱᴍᴜɢ 
│✦ ʙᴏɴᴋ 
│✦ ʏᴇᴇᴛ 
│✦ ʙʟᴜꜱʜ 
│✦ ꜱᴍɪʟᴇ 
│✦ ᴡᴀᴠᴇ 
│✦ ʜɪɢʜꜰɪᴠᴇ 
│✦ ʜᴀɴᴅʜᴏʟᴅ 
│✦ ɴᴏᴍ 
│✦ ʙɪᴛᴇ 
│✦ ɢʟᴏᴍᴘ 
│✦ ꜱʟᴀᴘ 
│✦ ᴋɪʟʟ 
│✦ ʜᴀᴘᴘʏ 
│✦ ᴡɪɴᴋ 
│✦ ᴘᴏᴋᴇ 
│✦ ᴅᴀɴᴄᴇ 
│✦ ᴄʀɪɴɢᴇ 
╰────────────────────────`;

const menu_baned    = `
╭────「 *ʙᴀɴᴇᴅ*  」
│
│✦ ᴋᴇɴᴏɴ 
│✦ ʙᴀɴɴᴇᴅ 
│✦ ᴜɴʙᴀɴɴᴇᴅ 
│✦ ᴜɴʙᴀɴɴᴇᴅᴠ2 
│✦ ᴜɴʙᴀɴɴᴇᴅᴠ3 
│✦ ᴜɴʙᴀɴɴᴇᴅᴠ4 
│✦ ᴜɴʙᴀɴɴᴇᴅᴠ5
╰────────────────────────`;


const menu_berita = `
╭────「 *ʙᴇʀɪᴛᴀ ᴍᴇɴᴜ*  」
│
│✦ ᴄɴɴ 
│✦ ᴄɴʙᴄ 
│✦ ᴛʀɪʙᴜɴ 
│✦ ᴋᴏᴍᴘᴀꜱ 
│✦ ᴅᴇᴛɪᴋ 
│✦ ᴅᴀɪʟʏ 
│✦ ɪɴᴇᴡꜱ 
│✦ ᴀɴᴛᴀʀᴀ 
│✦ ᴋᴏɴᴛᴀɴ 
│✦ ᴊᴀʟᴀɴᴛɪᴋᴜꜱ
╰────────────────────────`;


const menu_info = `
╭────「 *ʙᴏᴛ ɪɴꜰᴏ*  」
│
│✦ ᴏᴡɴᴇʀ
│✦ ɢʀᴜʙʙᴏᴛ
│✦ ᴛᴜᴛᴏʀ
╰────────────────────────`;

const menu_database = `
╭────「 *ᴅᴀᴛᴀʙᴀꜱᴇ*  」
│
│✦ ᴀᴅᴅᴠɴ 
│✦ ꜱᴇɴᴅᴠɴ 
│✦ ᴅᴇʟᴠɴ 
│✦ ʟɪꜱᴛᴠɴ
│✦ ᴀᴅᴅʟɪꜱᴛ
│✦ ᴅᴇʟʟɪꜱᴛ
│✦ ʟɪꜱᴛ
╰────────────────────────`;

const menu_download = `
╭────「 *ꜱᴇᴀʀᴄʜ/ᴅᴏᴡɴʟᴏᴀᴅ* 」
│
│✦ ꜱᴘᴏᴛɪꜰʏ 
│✦ ᴋʙʙɪ 
│✦ ᴍᴏᴅ 
│✦ ʏᴛꜱᴇᴀʀᴄʜ 
│✦ ʏᴛᴍᴘ3 
│✦ ᴛɪᴋᴛᴏᴋ 
│✦ ᴛᴛꜱᴇᴀʀᴄʜ 
│✦ ᴛɪᴋᴛᴏᴋꜱʟɪᴅᴇ 
│✦ ᴛɪᴋᴛᴏᴋᴍᴘ3 
│✦ ɪɢ 
│✦ ꜰʙ 
│✦ ᴘʟᴀʏ 
│✦ ʏᴛᴍᴘ4 
│✦ ᴘɪɴᴛᴇʀᴇꜱᴛ 
│✦ ɢᴏᴏɢʟᴇ 
│✦ ꜱᴛᴀʟᴋᴛɪᴋᴛᴏᴋ 
│✦ ꜱʜɪᴏ
╰────────────────────────`;

const menu_game = `
╭────「 *ɢᴀᴍᴇ*  」
│
│✦ ꜰᴀᴍɪʟʏ100 
│✦ ʙʟᴀᴄᴋᴊᴀᴄᴋ
│✦ ᴛᴇʙᴀᴋ ᴀɴɢᴋᴀ
│✦ ᴛᴇʙᴀᴋ ʙᴇɴᴅᴇʀᴀ
│✦ ᴛᴇʙᴀᴋ ʟᴀɢᴜ 
│✦ ᴛᴇʙᴀᴋ ɢᴀᴍʙᴀʀ 
│✦ ᴛᴇʙᴀᴋ ᴋᴀᴛᴀ 
│✦ ᴛᴇʙᴀᴋ ᴋᴀʟɪᴍᴀᴛ 
│✦ ᴛᴇʙᴀᴋ ʟɪʀɪᴋ 
│✦ ᴛᴇʙᴀᴋ ʟᴏɴᴛᴏɴɢ 
│✦ ᴋᴜɪꜱᴍᴀᴛʜ 
│✦ ᴛɪᴄᴛᴀᴄᴛᴏᴇ 
│✦ ᴅᴇʟᴛᴛᴄ 
│✦ ꜱᴜɪᴛ
│✦ ᴛʀᴜᴛʜ
│✦ ᴅᴀʀᴇ
╰────────────────────────


╭────「 *ᴋᴇʀᴀɴɢ ᴀᴊᴀɪʙ*  」
│
│✦ ʙɪꜱᴀᴋᴀʜ
│✦ ᴋᴀᴘᴀɴᴋᴀʜ
│✦ ᴄᴇᴋɢᴀɴᴛᴇɴɢ
│✦ ᴄᴇᴋᴄᴀɴᴛɪᴋ
│✦ ᴄᴇᴋᴍᴀᴛɪ
╰────────────────────────`;

const menu_group = `
╭────「 *ɢʀᴏᴜᴘ ᴍᴇɴᴜ*  」
│
│✦ ꜱᴇᴛᴡᴇʟᴄᴏᴍᴇ 
│✦ ꜱᴇᴛʟᴇꜰᴛ 
│✦ ᴡᴇʟᴄᴏᴍᴇ ᴏɴ/ᴏꜰꜰ 
│✦ ʟᴇꜰᴛ ᴏɴ/ᴏꜰꜰ 
│✦ ᴀʙꜱᴇɴ 
│✦ ʟɪꜱᴛᴀʙꜱᴇɴ 
│✦ ᴅᴇʟʟᴇꜰᴛ 
│✦ ᴅᴇʟᴡᴇʟᴄᴏᴍᴇ 
│✦ ɢᴄꜱɪᴅᴇʀ 
│✦ ᴅᴇʟ  
│✦ ʟɪɴᴋɢʀᴜʙ  
│✦ ɪɴꜰᴏɢʀᴜʙ  
│✦ ʀᴇꜱᴇᴛʟɪɴᴋɢᴄ  
│✦ ᴋɪᴄᴋ  
│✦ ᴀᴅᴅ  
│✦ ᴘʀᴏᴍᴏᴛᴇ  
│✦ ᴘʀᴏᴍᴏᴛᴇᴍᴇ 
│✦ ᴅᴇᴍᴏᴛᴇ  
│✦ ʜɪᴅᴇᴛᴀɢ  
│✦ ɢʀᴏᴜᴘ ᴏᴘᴇɴ/ᴄʟᴏꜱᴇ 
│✦ ᴇᴅɪᴛɪɴꜰᴏ  
│✦ ᴇᴅɪᴛꜱᴜʙᴊᴇᴋ  
│✦ ᴇᴅɪᴛᴅᴇꜱᴋ  
│✦ ᴛᴀɢᴀʟʟ  
│✦ ᴅᴇᴍᴏᴛᴇᴀʟʟ  
│✦ ᴘʀᴏᴍᴏᴛᴇᴀʟʟ  
│✦ ꜱᴇᴡᴀ  
│✦ ʟɪꜱᴛꜱᴇᴡᴀ 
│✦ ᴅᴇʟꜱᴇᴡᴀ 
│✦ ᴏᴜᴛɢʀᴜᴘ  
│✦ ʙᴄɢʀᴏᴜᴘ  
│✦ ʙᴄɪᴍɢ  
│✦ ᴀɴᴛɪʟɪɴᴋ ᴏɴ/ᴏꜰꜰ 
│✦ ᴀɴᴛɪʟɪɴᴋᴠ2 ᴏɴ/ᴏꜰꜰ 
│✦ ᴀɴᴛɪʟɪɴᴋᴠ3 ᴏɴ/ᴏꜰꜰ 
│✦ ɢᴇᴛɴᴀᴍᴇ  
│✦ ɢᴇᴛᴘɪᴄ  
│✦ ꜱᴇᴛᴘᴘʙᴏᴛ  
│✦ ꜱᴇᴛᴘᴘɢʀᴏᴜᴘ  
│✦ ᴀꜰᴋ 
│✦ ꜱᴇᴛʙɪᴏ 
│✦ ꜱᴇᴛɴᴀᴍᴇ 
│✦ ᴍᴜᴛᴇ 
│✦ ᴜɴᴍᴜᴛᴇ 
│✦ ᴍᴇ 
│✦ ʙᴜʏʟɪᴍɪᴛ 
│✦ ᴄʀᴇᴀᴛᴇɢᴄ 
│✦ ʙᴀᴅᴡᴏʀᴅ 
│✦ ᴀᴅᴅʙᴀᴅᴡᴏʀᴅ 
│✦ ᴅᴇʟʙᴀᴅᴡᴏʀᴅ 
│✦ ᴀɴᴛɪᴅᴇʟᴇᴛᴇ 
│✦ ᴏᴜᴛᴀʟʟɢʀᴜᴘ 
│✦ ʙᴜᴀᴛꜱᴛᴏʀʏ
╰────────────────────────`;

const menu_information =  `
╭────「 *ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ* 」
│
│✦ ɪɴꜰᴏɢᴇᴍᴘᴀ 
│✦ ᴀʀᴛɪɴᴀᴍᴀ 
│✦ ᴀʀᴛɪᴍɪᴍᴘɪ 
│✦ ʀᴀᴍᴀʟᴀɴᴊᴏᴅᴏʜ 
│✦ ᴋᴇᴄᴏᴄᴏᴋᴀɴᴘᴀꜱᴀɴɢᴀɴ 
│✦ ꜱɪꜰᴀᴛᴜꜱᴀʜᴀ 
│✦ ᴘᴇᴋᴇʀᴊᴀᴀɴ 
│✦ ʀᴀᴍᴀʟᴀɴɴᴀꜱɪʙ 
│✦ ᴘᴏᴛᴇɴꜱɪᴘᴇɴʏᴀᴋɪᴛ 
│✦ ᴀʀᴛɪᴛᴀʀᴏᴛ 
│✦ ꜰᴇɴɢꜱʜᴜɪ 
│✦ ʜᴀʀɪʙᴀɪᴋ 
│✦ ʜᴀʀɪꜱᴀɴɢᴀʀ 
│✦ ʜᴀʀɪɴᴀᴀꜱ 
│✦ ɴᴀɢᴀʜᴀʀɪ 
│✦ ᴀʀᴀʜʀᴇᴊᴇᴋɪ 
│✦ ᴘᴇʀᴜɴᴛᴜɴɢᴀɴ 
│✦ ᴡᴇᴛᴏɴ 
│✦ ꜱɪꜰᴀᴛ 
│✦ ᴋᴇʙᴇʀᴜɴᴛᴜɴɢᴀɴ 
│✦ ᴍᴇᴍᴀɴᴄɪɴɢ 
│✦ ᴍᴀꜱᴀꜱᴜʙᴜʀ
╰────────────────────────`;

const menu_islamic = `
╭────「 *ɪꜱʟᴀᴍɪᴄ* 」
│
│✦ ᴊᴀᴅᴡᴀʟꜱʜᴏʟᴀᴛ 
│✦ ʟɪꜱᴛꜱᴜʀᴀʜ 
│✦ ꜱᴜʀᴀʜ 
│✦ ʜᴀᴅɪꜱᴛ 
│✦ ᴅᴏᴀ
╰────────────────────────`;

const menu_image = `
╭────「 *ɪᴍᴀɢᴇ ᴄʀᴇᴀᴛᴏʀ*  」
│
|✦ ᴇꜰꜰᴇᴄᴛ1 
|✦ ᴇꜰꜰᴇᴄᴛ2 
|✦ ᴇꜰꜰᴇᴄᴛ3 
|✦ ᴇꜰꜰᴇᴄᴛ4 
|✦ ᴇꜰꜰᴇᴄᴛ5 
|✦ ᴇꜰꜰᴇᴄᴛ6 
|✦ ᴇꜰꜰᴇᴄᴛ7 
|✦ ᴇꜰꜰᴇᴄᴛ8 
|✦ ᴇꜰꜰᴇᴄᴛ9 
|✦ ᴇꜰꜰᴇᴄᴛ10 
|✦ ᴇꜰꜰᴇᴄᴛ11 
|✦ ᴇꜰꜰᴇᴄᴛ12 
|✦ ᴇꜰꜰᴇᴄᴛ13 
|✦ ᴇꜰꜰᴇᴄᴛ14 
|✦ ᴇꜰꜰᴇᴄᴛ15 
|✦ ᴇꜰꜰᴇᴄᴛ16 
|✦ ᴇꜰꜰᴇᴄᴛ17 
|✦ ᴇꜰꜰᴇᴄᴛ18 
|✦ ᴇꜰꜰᴇᴄᴛ19 
|✦ ᴇꜰꜰᴇᴄᴛ20 
|✦ ᴇꜰꜰᴇᴄᴛ21 
|✦ ᴇꜰꜰᴇᴄᴛ22 
|✦ ᴇꜰꜰᴇᴄᴛ23 
|✦ ᴇꜰꜰᴇᴄᴛ24 
|✦ ᴇꜰꜰᴇᴄᴛ25 
|✦ ᴇꜰꜰᴇᴄᴛ26 
|✦ ᴇꜰꜰᴇᴄᴛ27 
|✦ ᴇꜰꜰᴇᴄᴛ28 
|✦ ᴇꜰꜰᴇᴄᴛ29 
|✦ ᴇꜰꜰᴇᴄᴛ30 
╰────────────────────────`;

const menu_maker = `
╭────「 *ᴍᴀᴋᴇʀ* 」
│
│✦ ᴛᴛᴘ 
│✦ ᴀᴛᴛᴘ 
│✦ ꜱᴛɪᴄᴋᴇʀ 
│✦ ᴡᴍ 
│✦ ᴡᴍᴠɪᴅᴇᴏ 
│✦ Qᴄ 
│✦ Qᴄꜱᴛɪᴄᴋ
╰────────────────────────`;

const menu_store = `
╭────「 *ꜱᴛᴏʀᴇ*  」
│✦ ᴀᴅᴅʟɪꜱᴛ
│✦ ᴅᴇʟʟɪꜱᴛ
│✦ ʟɪꜱᴛ
│✦ pdone
│✦ psuccess
╰────────────────────────`;

const menu_owner = `
╭────「 *ᴏᴡɴᴇʀ* 」
│
│✦ ᴘᴜʙʟɪᴄ  
│✦ ꜱᴇʟꜰ  
│✦ ᴀᴅᴅᴘʀᴇᴍ  
│✦ ᴅᴇʟᴘʀᴇᴍ  
│✦ ʟɪꜱᴛᴘʀᴇᴍ  
│✦ ᴀᴅᴅᴏᴡɴᴇʀ 
│✦ ᴅᴇʟᴏᴡɴᴇʀ 
│✦ ʙᴀɴ  
│✦ ᴜɴʙᴀɴ  
│✦ ʟɪꜱᴛʙᴀɴ  
│✦ ᴄʜᴀᴛ  
│✦ ᴊᴏɪɴ  
│✦ ʟᴇᴀᴠᴇ  
│✦ ᴅᴇʟᴍꜱɢ  
│✦ ɢᴇᴛᴍꜱɢ  
│✦ ʙʟᴏᴄᴋ  
│✦ ᴜɴʙʟᴏᴄᴋ  
│✦ ʙᴜᴀᴛꜱᴛᴏʀʏ  
│✦ ʀᴇꜱᴛᴀʀᴛ 
│✦ ᴄᴏɴꜰɪʀᴍꜱᴇᴡᴀ 
│✦ ɢᴄᴛᴀɢ 
│✦ ᴏᴜᴛɢʀᴜᴘ 
│✦ ʟɪꜱᴛ 
│✦ ʙᴜʏʟɪᴍɪᴛ 
│✦ ᴀᴅᴅʟɪꜱᴛ 
│✦ ᴀᴅᴅʟɪᴍɪᴛ 
│✦ ᴀᴅᴅᴍᴏɴᴇʏ
╰────────────────────────`;

     
const menu_pushkontak = `
╭────「 *pushkontak* 」
│
│✦ ʟɪꜱᴛɢᴄ
│✦ ᴘᴜꜱʜᴋᴏɴᴛᴀᴋ 
│✦ ᴘᴜꜱʜᴋᴏɴᴛᴀᴋ2
 `

const menu_random = `
╭────「 *ʀᴀɴᴅᴏᴍ ɪᴍᴀɢᴇ* 」
│
│✦ ᴡᴀʟʜᴘ 
│✦ ᴅᴀʀᴋᴊᴏᴋᴇ 
│✦ ᴍᴇᴍᴇɪɴᴅᴏ 
│✦ ᴀᴇꜱᴛʜᴇᴛɪᴄ 
│✦ ᴘᴜʙɢ 
│✦ ʜᴀᴄᴋᴇʀ 
│✦ ᴋᴜᴄɪɴɢ 
│✦ ᴄᴏꜱᴘʟᴀʏ 
│✦ ᴘʀᴏꜰɪʟ 
│✦ ᴄᴇᴄᴀɴ 
│✦ ᴄᴏɢᴀɴ 
│✦ ᴠɪᴇᴛɴᴀᴍ 
│✦ ᴛʜᴀɪʟᴀɴᴅ
╰────────────────────────

╭────「 *ʀᴀɴᴅᴏᴍ ᴛᴇxᴛ* 」
│
│✦ ᴊᴏᴋᴇꜱ 
│✦ ᴀɴɪᴍᴇQᴜᴏᴛᴇꜱ 
│✦ ʙᴜᴄɪɴQᴜᴏᴛᴇ 
│✦ ᴅɪʟᴀɴQᴜᴏᴛᴇ 
│✦ ᴊᴀᴡᴀQᴜᴏᴛᴇ 
│✦ ᴍᴏᴛɪᴠᴀꜱɪ 
│✦ ꜰᴀᴋᴛᴀᴜɴɪᴋ 
│✦ ᴘᴀɴᴛᴜɴ 
│✦ ʀᴀɴᴅᴏᴍQᴜᴏᴛᴇ  
╰────────────────────────`;

const menu_textpro = `
╭────「 *ᴛᴇxᴛᴘʀᴏ* 」
│
│✦ ʙʟᴀᴄᴋᴘɪɴᴋ *ᴛᴇxᴛ* 
│✦ ʙʟᴀᴄᴋᴘɪɴᴋ2 *ᴛᴇxᴛ* 
│✦ ɢʟᴏᴡ *ᴛᴇxᴛ* 
│✦ ɢʟᴏᴡɪɴɢ *ᴛᴇxᴛ* 
│✦ ɢʟᴏᴡ-ᴛᴇxᴛ *ᴛᴇxᴛ* 
│✦ 3ᴅ-ᴛʜᴜɴᴅᴇʀ *ᴛᴇxᴛ* 
│✦ 3ᴅ-ꜱɴᴏᴡ-ᴛᴇxᴛ *ᴛᴇxᴛ* 
│✦ 3ᴅ-ɴᴇᴏɴ-ʟɪɢʜᴛ *ᴛᴇxᴛ* 
│✦ ɢʟɪᴛᴄʜ *ᴛᴇxᴛ* 
│✦ ɢʟɪᴛᴄʜ3 *ᴛᴇxᴛ* 
│✦ ɴᴇᴏɴ-ʟɪɢʜᴛ *ᴛᴇxᴛ* 
│✦ ɴᴇᴏɴ *ᴛᴇxᴛ* 
│✦ ɴᴇᴏɴ-ᴛᴇxᴛ-ᴇꜰꜰᴇᴄᴛ *ᴛᴇxᴛ* 
│✦ ɴᴇᴏɴ-ᴇꜰꜰᴇᴄᴛ *ᴛᴇxᴛ* 
│✦ ɴᴇᴏɴ-ᴅᴇᴠɪʟ *ᴛᴇxᴛ* 
│✦ ɢᴀʟᴀx *ᴛᴇxᴛ* 
│✦ ᴍᴀᴛʀɪx *ᴛᴇxᴛ* 
│✦ ᴍᴀᴛʀɪx2 *ᴛᴇxᴛ* 
│✦ ᴛʜᴜɴᴅᴇʀ *ᴛᴇxᴛ* 
│✦ ᴛʜᴜɴᴅᴇʀ2 *ᴛᴇxᴛ* 
│✦ ʙᴏᴋᴇʜ *ᴛᴇxᴛ* 
│✦ ᴍᴇᴛᴀʟʟɪᴄ *ᴛᴇxᴛ* 
│✦ ꜱʜᴀᴅᴏᴡ *ᴛᴇxᴛ* 
│✦ ᴛʏᴘᴏɢʀᴀᴘʜʏ *ᴛᴇxᴛ* 
│✦ ʙᴀᴛᴍᴀɴ *ᴛᴇxᴛ* 
│✦ ʜᴏʀʀᴏʀ *ᴛᴇxᴛ* 
│✦ ᴍᴀɢᴍᴀ *ᴛᴇxᴛ* 
│✦ ᴡᴀʟʟ *ᴛᴇxᴛ* 
│✦ ᴡɪɴᴛᴇʀ-ᴄᴏʟᴅ *ᴛᴇxᴛ* 
│✦ ꜰʀᴏᴢᴇɴ *ᴛᴇxᴛ* 
│✦ ꜱᴘᴀʀᴋʟᴇ *ᴛᴇxᴛ* 
│✦ ꜱᴜᴍᴍᴇʀ *ᴛᴇxᴛ* 
│✦ ꜱᴜɴꜱᴇᴛ *ᴛᴇxᴛ* 
│✦ ᴇQᴜᴀʟɪᴢᴇʀ *ᴛᴇxᴛ* 
│✦ ʜᴇʟʟꜰɪʀᴇ *ᴛᴇxᴛ* 
│✦ ʙᴜʀɴɪɴɢ *ᴛᴇxᴛ* 
│✦ ᴛᴇᴄʜɴᴏʟᴏɢʏ *ᴛᴇxᴛ* 
│✦ ʜᴏʟᴏɢʀᴀᴘʜɪᴄ *ᴛᴇxᴛ* 
│✦ ɴᴇᴡ-ʏᴇᴀʀ-ɢʀᴇᴇᴛɪɴɢ *ᴛᴇxᴛ* 
│✦ ʀᴏᴀᴅ-ᴡᴀʀɴɪɴɢ *ᴛᴇxᴛ* 
│✦ ɢʟɪᴛᴄʜ-ᴛɪᴋᴛᴏᴋ *ᴛᴇxᴛ1* *ᴛᴇxᴛ2* 
│✦ ɢʟɪᴛᴄʜ2 *ᴛᴇxᴛ1* *ᴛᴇxᴛ2* 
│✦ ᴘᴏʀɴʜᴜʙ *ᴛᴇxᴛ1* *ᴛᴇxᴛ2* 
│✦ ᴍᴀʀᴠᴇʟ *ᴛᴇxᴛ1* *ᴛᴇxᴛ2* 
│✦ ᴠɪɴᴛᴀɢᴇ *ᴛᴇxᴛ1* *ᴛᴇxᴛ2*
╰────────────────────────`;

const menu_tools = `
╭────「 *ᴛᴏᴏʟꜱ* 」
│
│✦ ʜᴅ  
│✦ ᴄᴏʟᴏʀɪᴢᴇ  
│✦ ᴅᴇʜᴀᴢᴇ  
│✦ ᴠɴ 
│✦ ᴄʜᴇᴄᴋꜱᴇʀᴠᴇʀ 
│✦ ɢɪᴛ 
│✦ ᴛʀᴀɴꜱʟᴀᴛᴇ  
│✦ ᴄʀᴇᴀᴛᴇQʀ  
│✦ ᴅᴇᴛᴇᴄᴛQʀ  
│✦ ɪɴꜱᴘᴇᴄᴛ  
│✦ ꜱꜱᴡᴇʙ  
│✦ ᴛᴏᴜʀʟ  
│✦ ᴇᴍᴏᴊɪᴍɪx
╰────────────────────────`;

const menu_more = `
╭────「 *ᴍᴏʀᴇ* 」
│
│✦ ꜱᴄ 
│✦ ʀᴇᴘᴏʀᴛ 
│✦ ꜱᴛʏʟᴇ 
│✦ ᴇɴᴄ  
│✦ ᴀᴘɪᴋᴇʏ  
│✦ ᴄᴇᴋᴀᴘɪᴋᴇʏ 
╰────────────────────────`;

const menu_all = `
${menu_ai}

${menu_anime}

${menu_baned}

${menu_berita}

${menu_info}

${menu_database}

${menu_download}

${menu_game}

${menu_group}

${menu_information}

${menu_islamic}

${menu_image}

${menu_maker}

${menu_store}

${menu_owner}

${menu_pushkontak}

${menu_random}

${menu_textpro}

${menu_tools}

${menu_more}`;



module.exports = { 
        menu_base,
        menu_ai,
        menu_anime,
        menu_baned,
        menu_berita,
        menu_info,
        menu_database,
        menu_download,
        menu_game,
        menu_group,
        menu_information,
        menu_islamic,
        menu_image,
        menu_maker,
        menu_store,
        menu_owner,
        menu_pushkontak,
        menu_random,
        menu_textpro,
        menu_tools,
        menu_more,
        menu_all
};